{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 50000,
      "content": "|||IP_ADDRESS|||",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50001,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50002,
      "content": "|||EMAIL_ADDRESS|||",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50003,
      "content": "|||PHONE_NUMBER|||",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50004,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "(?=(\\d{3})+(?!\\d))"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "Æ": 128,
      "Ç": 129,
      "È": 130,
      "É": 131,
      "Ê": 132,
      "Ë": 133,
      "Ì": 134,
      "Í": 135,
      "Î": 136,
      "Ï": 137,
      "Ð": 138,
      "Ñ": 139,
      "Ò": 140,
      "Ó": 141,
      "Ô": 142,
      "Õ": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ú": 148,
      "Û": 149,
      "Ü": 150,
      "Ý": 151,
      "Þ": 152,
      "ß": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "î": 168,
      "ï": 169,
      "ð": 170,
      "ò": 171,
      "ó": 172,
      "ô": 173,
      "Ā": 174,
      "ā": 175,
      "Ă": 176,
      "ă": 177,
      "Ą": 178,
      "ą": 179,
      "Ć": 180,
      "ć": 181,
      "Ĉ": 182,
      "ĉ": 183,
      "Ċ": 184,
      "ċ": 185,
      "Č": 186,
      "č": 187,
      "Ď": 188,
      "ď": 189,
      "Đ": 190,
      "đ": 191,
      "Ē": 192,
      "ē": 193,
      "Ĕ": 194,
      "ĕ": 195,
      "Ė": 196,
      "ė": 197,
      "Ę": 198,
      "ę": 199,
      "Ě": 200,
      "ě": 201,
      "Ĝ": 202,
      "ĝ": 203,
      "Ğ": 204,
      "ğ": 205,
      "Ġ": 206,
      "ġ": 207,
      "Ģ": 208,
      "ģ": 209,
      "Ĥ": 210,
      "ĥ": 211,
      "Ħ": 212,
      "ħ": 213,
      "Ĩ": 214,
      "ĩ": 215,
      "Ī": 216,
      "ī": 217,
      "Ĭ": 218,
      "ĭ": 219,
      "Į": 220,
      "į": 221,
      "İ": 222,
      "ı": 223,
      "Ĳ": 224,
      "ĳ": 225,
      "Ĵ": 226,
      "ĵ": 227,
      "Ķ": 228,
      "ķ": 229,
      "ĸ": 230,
      "Ĺ": 231,
      "ĺ": 232,
      "Ļ": 233,
      "ļ": 234,
      "Ľ": 235,
      "ľ": 236,
      "Ŀ": 237,
      "ŀ": 238,
      "Ł": 239,
      "ł": 240,
      "Ń": 241,
      "Ġt": 242,
      "Ġa": 243,
      "he": 244,
      "in": 245,
      "re": 246,
      "Ġthe": 247,
      "on": 248,
      "Ġs": 249,
      "er": 250,
      "Ġw": 251,
      "at": 252,
      "Ġo": 253,
      "nd": 254,
      "Ġc": 255,
      "is": 256,
      "it": 257,
      "Ġb": 258,
      "ou": 259,
      "en": 260,
      "es": 261,
      "ing": 262,
      "or": 263,
      "Ġf": 264,
      "Ġp": 265,
      "Ġm": 266,
      "an": 267,
      "ed": 268,
      "al": 269,
      "Ġto": 270,
      "ĠĠ": 271,
      "ar": 272,
      "Ġof": 273,
      "Ġd": 274,
      "Ġin": 275,
      "Ġh": 276,
      "Ġth": 277,
      "Ġand": 278,
      "le": 279,
      "ic": 280,
      "as": 281,
      "om": 282,
      "ion": 283,
      "Ġl": 284,
      "Ġn": 285,
      "ll": 286,
      "Ġe": 287,
      "ĠI": 288,
      "ve": 289,
      "st": 290,
      "ly": 291,
      "Ġg": 292,
      "ot": 293,
      "ent": 294,
      "Ġre": 295,
      "Ġbe": 296,
      "ct": 297,
      "ut": 298,
      "ro": 299,
      "Ġy": 300,
      "Ġis": 301,
      "et": 302,
      "âĢ": 303,
      "Ġthat": 304,
      "ow": 305,
      "se": 306,
      "ĠT": 307,
      "im": 308,
      "id": 309,
      "Ġyou": 310,
      "Ġon": 311,
      "ig": 312,
      "ay": 313,
      "ad": 314,
      "Ġu": 315,
      "ce": 316,
      "Ġit": 317,
      "Ġfor": 318,
      "ver": 319,
      "ĠS": 320,
      "ld": 321,
      "am": 322,
      "ĠA": 323,
      "Ġhe": 324,
      "ur": 325,
      "Ġst": 326,
      "ch": 327,
      "ĠĠĠĠ": 328,
      "Ġwh": 329,
      "ation": 330,
      "ith": 331,
      "ir": 332,
      "Ġas": 333,
      "il": 334,
      "Âł": 335,
      "Ġan": 336,
      "Ġwe": 337,
      "ra": 338,
      "ĠC": 339,
      "Ġwith": 340,
      "ol": 341,
      "if": 342,
      "Ġha": 343,
      "ke": 344,
      "Ġ(": 345,
      "ter": 346,
      "ĠM": 347,
      "od": 348,
      "Ġare": 349,
      "her": 350,
      "ill": 351,
      "ul": 352,
      "Ġcon": 353,
      "Ġwas": 354,
      "ĠB": 355,
      "ht": 356,
      "ge": 357,
      "ĠThe": 358,
      "pe": 359,
      "ĠP": 360,
      "Ġse": 361,
      "Ġor": 362,
      "ck": 363,
      "Ġde": 364,
      "ri": 365,
      "ore": 366,
      "ate": 367,
      "ĠH": 368,
      "us": 369,
      "ĠW": 370,
      "ers": 371,
      "Ġnot": 372,
      "um": 373,
      "op": 374,
      "âĢĻ": 375,
      "ess": 376,
      "th": 377,
      "Ġcom": 378,
      "ist": 379,
      "Ġpro": 380,
      "Ġat": 381,
      "Ġex": 382,
      "Ġr": 383,
      "ab": 384,
      "ould": 385,
      "Ġhave": 386,
      "em": 387,
      "qu": 388,
      "est": 389,
      "rom": 390,
      "Ġthis": 391,
      "ant": 392,
      "ight": 393,
      "Ġne": 394,
      "Ġv": 395,
      "Ġsu": 396,
      "ĠD": 397,
      "pp": 398,
      "ain": 399,
      "Ġdo": 400,
      "un": 401,
      "os": 402,
      "Ġsh": 403,
      "res": 404,
      "ive": 405,
      "el": 406,
      "ĠR": 407,
      "and": 408,
      "ally": 409,
      "ust": 410,
      "Ġal": 411,
      "ment": 412,
      "Ġcan": 413,
      "Ġby": 414,
      "nt": 415,
      "ĠF": 416,
      "ity": 417,
      "Ġk": 418,
      "Ġfrom": 419,
      "ome": 420,
      "Ġab": 421,
      "Ġch": 422,
      "art": 423,
      "ĠG": 424,
      "out": 425,
      "Ġle": 426,
      "ĠE": 427,
      "ĠN": 428,
      "ĠâĢ": 429,
      "iv": 430,
      "ĠL": 431,
      "ies": 432,
      "Ġthey": 433,
      "ie": 434,
      "ort": 435,
      "Ġgo": 436,
      "Ġbut": 437,
      "Ġme": 438,
      "Ġso": 439,
      "Ġwor": 440,
      "Ġj": 441,
      "red": 442,
      "Ġ\"": 443,
      "all": 444,
      "Ġall": 445,
      "..": 446,
      "Ġwhe": 447,
      "ĠĠĠ": 448,
      "pt": 449,
      "ost": 450,
      "ard": 451,
      "oug": 452,
      "ak": 453,
      "Ġyour": 454,
      "ect": 455,
      "Ġhis": 456,
      "oo": 457,
      "ure": 458,
      "Ġint": 459,
      "ĠO": 460,
      "00": 461,
      "ci": 462,
      "one": 463,
      "ag": 464,
      "ĠJ": 465,
      "Ġli": 466,
      "pl": 467,
      "ast": 468,
      "ide": 469,
      "ud": 470,
      "our": 471,
      "ich": 472,
      "ĠĠĠĠĠĠĠĠ": 473,
      "ack": 474,
      "ine": 475,
      "ind": 476,
      "ther": 477,
      "Ġout": 478,
      "Ġpl": 479,
      "Ġwill": 480,
      "Ġus": 481,
      "ous": 482,
      "ong": 483,
      "Ġmy": 484,
      "The": 485,
      "ound": 486,
      "Ġ\\": 487,
      "ame": 488,
      "Ġtr": 489,
      "per": 490,
      "Ġtheir": 491,
      "og": 492,
      "Ġup": 493,
      "ions": 494,
      "Ġone": 495,
      "very": 496,
      "ff": 497,
      "act": 498,
      "ac": 499,
      "Ġhas": 500,
      "Ġabout": 501,
      "au": 502,
      "age": 503,
      "ime": 504,
      "ake": 505,
      "ans": 506,
      "Ġmore": 507,
      "Ġar": 508,
      "ĠTh": 509,
      "Ġwho": 510,
      "iz": 511,
      "ough": 512,
      "Ġlike": 513,
      "Ġen": 514,
      "ook": 515,
      "Ġim": 516,
      "ere": 517,
      "ap": 518,
      "Ġwould": 519,
      "ated": 520,
      "are": 521,
      "Ġthere": 522,
      "Ġsome": 523,
      "Ġhad": 524,
      "Ġher": 525,
      "ite": 526,
      "Ġkn": 527,
      "Ġif": 528,
      "Ġcl": 529,
      "Ġwhich": 530,
      "Ġthem": 531,
      "so": 532,
      "Ġcomp": 533,
      "Ġwhat": 534,
      "ub": 535,
      "Ġad": 536,
      "ice": 537,
      "ear": 538,
      "ue": 539,
      "Ġ-": 540,
      "Ġother": 541,
      "Ġman": 542,
      "Ġpe": 543,
      "Ġte": 544,
      "ber": 545,
      "able": 546,
      "ical": 547,
      "Ġwere": 548,
      "ĠU": 549,
      "ink": 550,
      "ven": 551,
      "Ġany": 552,
      "Ġun": 553,
      "Ġcont": 554,
      "ep": 555,
      "Ġfe": 556,
      "ÂłÂł": 557,
      "ĠY": 558,
      "Ġqu": 559,
      "cc": 560,
      "âĢĿ": 561,
      "ble": 562,
      "Ġget": 563,
      "ult": 564,
      "Ġsa": 565,
      "orm": 566,
      "ĠIt": 567,
      "Ġwhen": 568,
      "ry": 569,
      "ass": 570,
      "Ġbec": 571,
      "ose": 572,
      "ople": 573,
      "Ġjust": 574,
      "ence": 575,
      "ace": 576,
      "ays": 577,
      "Ġtime": 578,
      "oc": 579,
      "ile": 580,
      "ip": 581,
      "Ġknow": 582,
      "ance": 583,
      "Ġres": 584,
      "ary": 585,
      "ĠIn": 586,
      "ĠK": 587,
      "Ġag": 588,
      "Ġdis": 589,
      "Ġno": 590,
      "ations": 591,
      "ction": 592,
      "ach": 593,
      "int": 594,
      "Ġ$": 595,
      "Ġwork": 596,
      "ire": 597,
      "Ġpeople": 598,
      "ase": 599,
      "cl": 600,
      "ia": 601,
      "Ġbeen": 602,
      "ress": 603,
      "Ġthan": 604,
      "ause": 605,
      "reat": 606,
      "ings": 607,
      "ru": 608,
      "ang": 609,
      "ign": 610,
      "end": 611,
      "Ġshe": 612,
      "Ġinto": 613,
      "Ġsp": 614,
      "av": 615,
      "ond": 616,
      "Ġper": 617,
      "Ġhow": 618,
      "hing": 619,
      "01": 620,
      "ĠâĢľ": 621,
      "ick": 622,
      "Ġover": 623,
      "ens": 624,
      "Ġpart": 625,
      "du": 626,
      "ree": 627,
      "ory": 628,
      "vel": 629,
      "ial": 630,
      "Ġpr": 631,
      "Ġhim": 632,
      "row": 633,
      "ove": 634,
      "Ġalso": 635,
      "Ġspe": 636,
      "ord": 637,
      "ft": 638,
      "ount": 639,
      "Ġoff": 640,
      "ĠSt": 641,
      "Ġpre": 642,
      "own": 643,
      "ell": 644,
      "iff": 645,
      "Ġour": 646,
      "ition": 647,
      "Ġpo": 648,
      "Ġbl": 649,
      "nder": 650,
      "itt": 651,
      "Ġonly": 652,
      ").": 653,
      "Ġam": 654,
      "ood": 655,
      "Ġcould": 656,
      "Ġimp": 657,
      "ĠV": 658,
      "ĠĊ": 659,
      "sel": 660,
      "ath": 661,
      "--": 662,
      "Ġsc": 663,
      "Ġyear": 664,
      "ail": 665,
      "Ġbet": 666,
      "ĠHe": 667,
      "ark": 668,
      "ov": 669,
      "form": 670,
      "ĠCh": 671,
      "Ġtw": 672,
      "Ġneed": 673,
      "Ġthink": 674,
      "ors": 675,
      "ph": 676,
      "ild": 677,
      "Ġthen": 678,
      "Ġact": 679,
      "Ġapp": 680,
      "ents": 681,
      "Ġ=": 682,
      "Ġdon": 683,
      "Ġro": 684,
      "urn": 685,
      "irst": 686,
      "ob": 687,
      "ne": 688,
      "Ġdid": 689,
      "Ġbecause": 690,
      "ish": 691,
      "fter": 692,
      "Ġwant": 693,
      "xt": 694,
      "Ġco": 695,
      "hat": 696,
      "ons": 697,
      "Ġnew": 698,
      "ict": 699,
      "ces": 700,
      "Ġdiff": 701,
      "Ġsee": 702,
      "Ġback": 703,
      "uch": 704,
      "ious": 705,
      "we": 706,
      "ade": 707,
      "Ġsaid": 708,
      "ian": 709,
      "ple": 710,
      "mer": 711,
      "Ġgr": 712,
      "...": 713,
      "ater": 714,
      "te": 715,
      "Ġmay": 716,
      "Ġevery": 717,
      "ual": 718,
      "Ġits": 719,
      "hed": 720,
      "Ġeven": 721,
      "Ġthese": 722,
      "Ġway": 723,
      "Ġrec": 724,
      "10": 725,
      "ull": 726,
      "Ġmost": 727,
      "Ġunder": 728,
      "Ġlook": 729,
      "Ġmake": 730,
      "ĠThis": 731,
      ".\"": 732,
      "Ġshould": 733,
      "omet": 734,
      "Ġfl": 735,
      "ates": 736,
      "Ġdes": 737,
      "wn": 738,
      "Ġsy": 739,
      "fore": 740,
      "oy": 741,
      "Ġwhere": 742,
      "other": 743,
      "vers": 744,
      "Ġdoes": 745,
      "Ġvery": 746,
      "Ġcons": 747,
      "ject": 748,
      "ĠâĢ¢": 749,
      "Ġrel": 750,
      "Ġuse": 751,
      "Ġfirst": 752,
      "Ġmuch": 753,
      "erv": 754,
      "Ġtwo": 755,
      "Ġind": 756,
      "Ġacc": 757,
      "ib": 758,
      "Ġ\\<": 759,
      "hen": 760,
      "ise": 761,
      "Ġnow": 762,
      "Ġwr": 763,
      "Ġ[": 764,
      "rough": 765,
      "Ġcomm": 766,
      "Ġgood": 767,
      "ĠAnd": 768,
      "be": 769,
      "),": 770,
      "igh": 771,
      "ife": 772,
      "ks": 773,
      "Ġatt": 774,
      "Ġsm": 775,
      "Ġtoo": 776,
      "oss": 777,
      "ew": 778,
      "Ġph": 779,
      "ning": 780,
      "ys": 781,
      "erm": 782,
      "Ġra": 783,
      "ific": 784,
      "ually": 785,
      "ating": 786,
      "Ġmany": 787,
      "Ġbeing": 788,
      "Ġinter": 789,
      "Ġgen": 790,
      "lic": 791,
      "iss": 792,
      "ĠWe": 793,
      "Ġthrough": 794,
      "Ġem": 795,
      "Ġdiffere": 796,
      "ics": 797,
      "Ġright": 798,
      "Ġagain": 799,
      "oll": 800,
      "li": 801,
      "ĠYou": 802,
      "les": 803,
      "self": 804,
      "lect": 805,
      "ty": 806,
      "Ġwell": 807,
      "ily": 808,
      "ower": 809,
      "ting": 810,
      "Ġrem": 811,
      "Ġtra": 812,
      "Ġafter": 813,
      "Ġdown": 814,
      "aw": 815,
      "Ġbu": 816,
      "Ġob": 817,
      "ful": 818,
      "gr": 819,
      "ert": 820,
      "\\<": 821,
      "oth": 822,
      "cess": 823,
      "pect": 824,
      "Ġsuch": 825,
      "olog": 826,
      "cial": 827,
      "Ġsay": 828,
      "Ġev": 829,
      "ible": 830,
      "Ġlong": 831,
      "ced": 832,
      "ular": 833,
      "Ġinc": 834,
      "Ġke": 835,
      "Ġsomet": 836,
      "Ġthose": 837,
      "ments": 838,
      "get": 839,
      "Ġpers": 840,
      "ange": 841,
      "old": 842,
      "ĠBut": 843,
      "Ġbr": 844,
      "ock": 845,
      "aking": 846,
      "ative": 847,
      "Ġrep": 848,
      "Ġsub": 849,
      "Ġ&": 850,
      "lp": 851,
      "ec": 852,
      "the": 853,
      "ng": 854,
      "ĠIf": 855,
      "Ġsim": 856,
      "iew": 857,
      "12": 858,
      "Ġ'": 859,
      "Ġadd": 860,
      "stem": 861,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 862,
      "Ġinv": 863,
      "Ġown": 864,
      "Ġhelp": 865,
      "Ġgu": 866,
      "Ġreally": 867,
      "Ġmod": 868,
      "Ġyears": 869,
      "ont": 870,
      "Ġeff": 871,
      "Ġbel": 872,
      "ave": 873,
      "ought": 874,
      "Ġpoint": 875,
      "Ġdef": 876,
      "Ġsame": 877,
      "alk": 878,
      "Ġbefore": 879,
      "cept": 880,
      "Ġsupp": 881,
      "Ġcall": 882,
      "Ġgoing": 883,
      "ars": 884,
      "Ġend": 885,
      "Ġread": 886,
      "ism": 887,
      "Ġdec": 888,
      "als": 889,
      "Ġreg": 890,
      "ility": 891,
      "clud": 892,
      "Th": 893,
      "Ġstart": 894,
      "Ġhere": 895,
      "ied": 896,
      "Ġstill": 897,
      "imes": 898,
      "its": 899,
      "Ġhand": 900,
      "Ġac": 901,
      "In": 902,
      "ution": 903,
      "ef": 904,
      "Ġinst": 905,
      "Ġaw": 906,
      "hes": 907,
      "Ġreal": 908,
      "ax": 909,
      "Ġsec": 910,
      "Ġused": 911,
      "rib": 912,
      "20": 913,
      "Ġset": 914,
      "ever": 915,
      "ps": 916,
      "Ġtake": 917,
      "ities": 918,
      "ident": 919,
      "Ġworld": 920,
      "der": 921,
      "ĠThey": 922,
      "ather": 923,
      "Ġplay": 924,
      "Ġfind": 925,
      "Ġent": 926,
      "ased": 927,
      "day": 928,
      "Ġpol": 929,
      "ween": 930,
      "Ġthings": 931,
      "ĠAs": 932,
      "cy": 933,
      "Ġdifferent": 934,
      "ren": 935,
      "Ġprodu": 936,
      "Ġmade": 937,
      "Ġform": 938,
      "Ġsur": 939,
      "Ġnum": 940,
      "Ġfil": 941,
      "ote": 942,
      "ract": 943,
      "ah": 944,
      "Ġsystem": 945,
      "Ġsl": 946,
      "Ġass": 947,
      "ody": 948,
      "Ġcol": 949,
      "11": 950,
      "ness": 951,
      "Ġperson": 952,
      "Ġshow": 953,
      "Ġsomething": 954,
      "Ġhapp": 955,
      "Ġlife": 956,
      "Ġtrans": 957,
      "ĠSo": 958,
      "read": 959,
      "ince": 960,
      "ward": 961,
      "Ġfact": 962,
      "Ġstr": 963,
      "right": 964,
      "Ġmet": 965,
      "Ġpres": 966,
      "Ġbetween": 967,
      "ÂłÂłÂłÂł": 968,
      "tern": 969,
      "ving": 970,
      "up": 971,
      "Ġchar": 972,
      "led": 973,
      "Ġstud": 974,
      "{\\": 975,
      "Ġgreat": 976,
      "Ġcr": 977,
      "ures": 978,
      ",\"": 979,
      "Ġins": 980,
      "Ġfeel": 981,
      "Ġ|": 982,
      "thing": 983,
      "gg": 984,
      "ĠAn": 985,
      "ix": 986,
      "ize": 987,
      "ollow": 988,
      "Ġwhile": 989,
      "Ġprov": 990,
      "ex": 991,
      "ying": 992,
      "Ġche": 993,
      "akes": 994,
      "ĠĠĠĠĠĠĠ": 995,
      "Ġday": 996,
      "com": 997,
      "Ġaround": 998,
      "ĠUn": 999,
      "ited": 1000,
      "Ġexp": 1001,
      "gin": 1002,
      "ata": 1003,
      "ittle": 1004,
      "air": 1005,
      "Ġcar": 1006,
      "arch": 1007,
      "ank": 1008,
      "Ġgener": 1009,
      "gu": 1010,
      "ros": 1011,
      "uring": 1012,
      "ically": 1013,
      "blem": 1014,
      "Ġfin": 1015,
      "Ġext": 1016,
      "Ġhigh": 1017,
      "ee": 1018,
      "Ġeach": 1019,
      "15": 1020,
      "Ġexper": 1021,
      "ĠRe": 1022,
      "Ġref": 1023,
      "Ġi": 1024,
      "ational": 1025,
      "Ġmat": 1026,
      "Ġcount": 1027,
      "Ġmin": 1028,
      "Ġfun": 1029,
      "con": 1030,
      "ork": 1031,
      "ives": 1032,
      "ool": 1033,
      "Ġcor": 1034,
      "gan": 1035,
      "99": 1036,
      "Ġseem": 1037,
      "ists": 1038,
      "ues": 1039,
      "Ġnever": 1040,
      "ĠWh": 1041,
      "Ġmon": 1042,
      "Ġquest": 1043,
      "Ġdet": 1044,
      "Ġop": 1045,
      "Ġlot": 1046,
      "Ġlittle": 1047,
      "ĠThere": 1048,
      "Ġdisc": 1049,
      "Ġret": 1050,
      "Ġinclud": 1051,
      "pr": 1052,
      "ari": 1053,
      "Ġmight": 1054,
      "und": 1055,
      "ways": 1056,
      "Ġfollow": 1057,
      "Ġproblem": 1058,
      "ves": 1059,
      "ille": 1060,
      "ason": 1061,
      "any": 1062,
      "ts": 1063,
      "ense": 1064,
      "Ġboth": 1065,
      "ved": 1066,
      "Ġap": 1067,
      "br": 1068,
      "Ġinf": 1069,
      "Ġear": 1070,
      "ĠHow": 1071,
      "meric": 1072,
      "Ġval": 1073,
      "Ġcur": 1074,
      "Ġcre": 1075,
      "Ġty": 1076,
      "nce": 1077,
      "ublic": 1078,
      "Ġdist": 1079,
      "ale": 1080,
      "less": 1081,
      "uth": 1082,
      "Ġfew": 1083,
      "Ġhum": 1084,
      "ĠAl": 1085,
      "ÂłĊ": 1086,
      "velop": 1087,
      "ten": 1088,
      "ric": 1089,
      "ner": 1090,
      "Ġgot": 1091,
      "ines": 1092,
      "Ġexam": 1093,
      "Ġsign": 1094,
      "ins": 1095,
      "Ġlast": 1096,
      "Ġfound": 1097,
      "alth": 1098,
      "ger": 1099,
      "erest": 1100,
      "Ġgl": 1101,
      "arm": 1102,
      "ages": 1103,
      "here": 1104,
      "ute": 1105,
      "sh": 1106,
      "Ġmed": 1107,
      "vern": 1108,
      "It": 1109,
      "of": 1110,
      "ĠFor": 1111,
      "Ġart": 1112,
      "13": 1113,
      "Ġchild": 1114,
      "Ġposs": 1115,
      "Ġconf": 1116,
      "ention": 1117,
      "Ġexpl": 1118,
      "Ġcomple": 1119,
      "az": 1120,
      "Ġ<": 1121,
      "ized": 1122,
      "Ġbelie": 1123,
      "Ġwhy": 1124,
      "uss": 1125,
      "Ġel": 1126,
      "ĠAr": 1127,
      "Ġanother": 1128,
      "Ġput": 1129,
      "Ġfam": 1130,
      "Ġser": 1131,
      "Ġcle": 1132,
      "Ġlet": 1133,
      "Ġrequ": 1134,
      "Ġbetter": 1135,
      "Ġusing": 1136,
      "ĠĠĠĠĠ": 1137,
      "stand": 1138,
      "ĠAmeric": 1139,
      "Ġrun": 1140,
      "Ġwithout": 1141,
      "ĠThat": 1142,
      "Ġcome": 1143,
      ".âĢĿ": 1144,
      "Ġask": 1145,
      "Ġx": 1146,
      "Ġcour": 1147,
      "ern": 1148,
      "Ġimport": 1149,
      "ices": 1150,
      "Ġide": 1151,
      "Ġ.": 1152,
      "Ġresult": 1153,
      "ĠShe": 1154,
      "man": 1155,
      "Ġpower": 1156,
      "Ġthing": 1157,
      "ined": 1158,
      "Ġturn": 1159,
      "Ġlar": 1160,
      "riend": 1161,
      "Ġ/": 1162,
      "Ġstate": 1163,
      "Ġeffect": 1164,
      "ouse": 1165,
      "**": 1166,
      "ature": 1167,
      "Ġhead": 1168,
      "ably": 1169,
      "ruct": 1170,
      "14": 1171,
      "Ġfr": 1172,
      "line": 1173,
      "ox": 1174,
      "Ġalways": 1175,
      "uck": 1176,
      "Ġword": 1177,
      "iness": 1178,
      "ĠPro": 1179,
      "Ġloc": 1180,
      "gy": 1181,
      "Ġhard": 1182,
      "Ġmust": 1183,
      "000": 1184,
      "Ġwom": 1185,
      "pro": 1186,
      "formation": 1187,
      "Ġthought": 1188,
      "pend": 1189,
      "to": 1190,
      "Ġmov": 1191,
      "16": 1192,
      "atch": 1193,
      "Ġlead": 1194,
      "ient": 1195,
      "uc": 1196,
      "čĊ": 1197,
      "ered": 1198,
      "ared": 1199,
      "ĠSh": 1200,
      "Ġold": 1201,
      "Ġdevelop": 1202,
      "oh": 1203,
      "Ġkeep": 1204,
      "ash": 1205,
      "Ġinterest": 1206,
      "Ġbest": 1207,
      "ertain": 1208,
      "ead": 1209,
      "ĠIs": 1210,
      "oney": 1211,
      "Ġpost": 1212,
      "ode": 1213,
      "Ġprocess": 1214,
      "ret": 1215,
      "Ġmean": 1216,
      "Ġmem": 1217,
      "ield": 1218,
      "Ġsmall": 1219,
      "ĠWhat": 1220,
      "ĠCom": 1221,
      "Ġed": 1222,
      "ug": 1223,
      "ters": 1224,
      "âĢĶ": 1225,
      "Ġsk": 1226,
      "chn": 1227,
      "iting": 1228,
      "Ġclass": 1229,
      "io": 1230,
      "irect": 1231,
      "mot": 1232,
      "Ġless": 1233,
      "18": 1234,
      "Ġca": 1235,
      "Ġplace": 1236,
      "bs": 1237,
      "err": 1238,
      "Ġsol": 1239,
      "Ġbook": 1240,
      "ets": 1241,
      "Ġpartic": 1242,
      "Ġbig": 1243,
      "ross": 1244,
      "Ġdidn": 1245,
      "Ġnumber": 1246,
      "Ġeas": 1247,
      "30": 1248,
      "Ġtri": 1249,
      "Ġagainst": 1250,
      "ption": 1251,
      "Ġtell": 1252,
      "Ġspec": 1253,
      "This": 1254,
      "me": 1255,
      "ider": 1256,
      "__": 1257,
      "ology": 1258,
      "Ġbus": 1259,
      "Ġmark": 1260,
      "Ġsince": 1261,
      "arn": 1262,
      "Ġ*": 1263,
      "osed": 1264,
      "Ġdi": 1265,
      "17": 1266,
      "amp": 1267,
      "Ġdata": 1268,
      "âĢ¦": 1269,
      "ames": 1270,
      "Ġcase": 1271,
      "ier": 1272,
      "Ġgovern": 1273,
      "ately": 1274,
      "Ġgiv": 1275,
      "Ġgra": 1276,
      "Ġpass": 1277,
      "Ġserv": 1278,
      "Ġgrou": 1279,
      "Ġappro": 1280,
      "Ġresp": 1281,
      "illemot": 1282,
      "guillemot": 1283,
      "Ġthree": 1284,
      "oot": 1285,
      "not": 1286,
      "Ġav": 1287,
      "Ġaway": 1288,
      "hip": 1289,
      "Ġadv": 1290,
      "25": 1291,
      "Ġcare": 1292,
      "Ġunderstand": 1293,
      "ural": 1294,
      "Ġsure": 1295,
      "Ġallow": 1296,
      "Ġbeh": 1297,
      "ĠâĢĵ": 1298,
      "Ġconst": 1299,
      "23": 1300,
      "Ġstand": 1301,
      "Ġrest": 1302,
      "Ġ{": 1303,
      "view": 1304,
      "Ġsays": 1305,
      "Ġplan": 1306,
      "Ġkind": 1307,
      "Ġenough": 1308,
      "Ġmain": 1309,
      "land": 1310,
      "aug": 1311,
      "Ġhome": 1312,
      "rol": 1313,
      "Ġactually": 1314,
      "ired": 1315,
      "----": 1316,
      "chool": 1317,
      "_{": 1318,
      "ants": 1319,
      "sw": 1320,
      "rent": 1321,
      "Ġwee": 1322,
      "ĠNew": 1323,
      "ĠQ": 1324,
      "19": 1325,
      "Ġequ": 1326,
      "Ġtalk": 1327,
      "You": 1328,
      ");": 1329,
      "Ġpat": 1330,
      "And": 1331,
      "cri": 1332,
      "Ġfriend": 1333,
      "ety": 1334,
      "aj": 1335,
      "ience": 1336,
      "Ġopen": 1337,
      "Ġiss": 1338,
      "orn": 1339,
      "Ġwater": 1340,
      "Ġcou": 1341,
      "ĠDe": 1342,
      "ĠZ": 1343,
      "Ġimportant": 1344,
      "Ġ$\\": 1345,
      "Ġgive": 1346,
      "Ġthough": 1347,
      "Ġlevel": 1348,
      "Ġlaw": 1349,
      "Ġsupport": 1350,
      "Ġcent": 1351,
      "Ġunt": 1352,
      "ases": 1353,
      "We": 1354,
      "Ġmoney": 1355,
      "eng": 1356,
      "ron": 1357,
      "ma": 1358,
      "Ġcontin": 1359,
      "Ġlist": 1360,
      "Ġdoesn": 1361,
      "Ġlove": 1362,
      "Ġ+": 1363,
      "Ġsecond": 1364,
      "gram": 1365,
      "ling": 1366,
      "Ġincre": 1367,
      "Ġdem": 1368,
      "ik": 1369,
      "ope": 1370,
      ".,": 1371,
      "ision": 1372,
      "Ġcharact": 1373,
      "ither": 1374,
      "dd": 1375,
      "Ġ--": 1376,
      "Ġduring": 1377,
      "Ġey": 1378,
      "TE": 1379,
      "Ġterm": 1380,
      "Ġnext": 1381,
      "Ġpay": 1382,
      "22": 1383,
      "ality": 1384,
      "Ġinformation": 1385,
      "Ġtest": 1386,
      "Ġleft": 1387,
      "Ġet": 1388,
      "ok": 1389,
      "âĢľ": 1390,
      "Ġpur": 1391,
      "50": 1392,
      "Ġfull": 1393,
      "Ġable": 1394,
      "sub": 1395,
      "Ġpar": 1396,
      "Ġhappen": 1397,
      "Ġbody": 1398,
      "Ġname": 1399,
      "Ġexample": 1400,
      "Ġtechn": 1401,
      "Ġhuman": 1402,
      "Ġoften": 1403,
      "Ġpop": 1404,
      "Ġfree": 1405,
      "Ġpos": 1406,
      "ital": 1407,
      "ream": 1408,
      "Ġquestion": 1409,
      "Ġcalled": 1410,
      "Ġappe": 1411,
      "Ġbre": 1412,
      "ator": 1413,
      "Ġmus": 1414,
      "Ġes": 1415,
      "ished": 1416,
      "Ġtop": 1417,
      "Ġgame": 1418,
      "What": 1419,
      "ĠWhen": 1420,
      "Ġsw": 1421,
      "lf": 1422,
      "Ġgrow": 1423,
      "Ġfar": 1424,
      "left": 1425,
      "Ġopp": 1426,
      "ides": 1427,
      "vious": 1428,
      "ted": 1429,
      "Ġprob": 1430,
      "Ġmind": 1431,
      "ann": 1432,
      "Ġlight": 1433,
      "Ġprot": 1434,
      "Ġchange": 1435,
      "icle": 1436,
      "ently": 1437,
      "inal": 1438,
      "go": 1439,
      "els": 1440,
      "Ġever": 1441,
      "bers": 1442,
      "Ġdoing": 1443,
      "St": 1444,
      "Ġreason": 1445,
      "Ġ:": 1446,
      "Ġorder": 1447,
      "Ġsit": 1448,
      "Ġbas": 1449,
      "Ġdirect": 1450,
      "cent": 1451,
      "med": 1452,
      "Ġcommun": 1453,
      "Ġpublic": 1454,
      "ats": 1455,
      "rist": 1456,
      "ering": 1457,
      "ains": 1458,
      "att": 1459,
      "Ġbra": 1460,
      "ization": 1461,
      "Ġcertain": 1462,
      "Ġdone": 1463,
      "Ġchang": 1464,
      "ided": 1465,
      "arent": 1466,
      "Ġdri": 1467,
      "app": 1468,
      "ember": 1469,
      "Ġgovernment": 1470,
      "Ġbit": 1471,
      "by": 1472,
      "Ġhealth": 1473,
      "iter": 1474,
      "put": 1475,
      "aps": 1476,
      "nect": 1477,
      "Ġpri": 1478,
      "Ġhaving": 1479,
      "Ġhist": 1480,
      "Ġmen": 1481,
      "âĢĵ": 1482,
      "Ġlarge": 1483,
      "port": 1484,
      "ĠCl": 1485,
      "Ġmeans": 1486,
      "Ġbuild": 1487,
      "Ġuntil": 1488,
      "math": 1489,
      "Ġprof": 1490,
      "\\<^": 1491,
      "uff": 1492,
      "ton": 1493,
      "Ġleast": 1494,
      "Ġstory": 1495,
      "Ġleg": 1496,
      "24": 1497,
      "Ġmove": 1498,
      "par": 1499,
      "Ġdr": 1500,
      "Ġelect": 1501,
      "Ġsomeone": 1502,
      "Ġtimes": 1503,
      "atic": 1504,
      "ready": 1505,
      "hy": 1506,
      "Ġcourse": 1507,
      "Ġwar": 1508,
      "ised": 1509,
      "Ġschool": 1510,
      "Ġbusiness": 1511,
      "Ġline": 1512,
      "ining": 1513,
      "//": 1514,
      "most": 1515,
      "Ġreturn": 1516,
      "Ġz": 1517,
      "ump": 1518,
      "Ġmaking": 1519,
      "hod": 1520,
      "conom": 1521,
      "Ġpolit": 1522,
      "Ġanything": 1523,
      "ency": 1524,
      "Ġside": 1525,
      "ird": 1526,
      "ral": 1527,
      "21": 1528,
      "Ġaff": 1529,
      "ms": 1530,
      "work": 1531,
      "?\"": 1532,
      "Ġ#": 1533,
      "Ġprogram": 1534,
      "ivers": 1535,
      "reen": 1536,
      "If": 1537,
      "ĠUS": 1538,
      "ulation": 1539,
      "Ġcame": 1540,
      "Ġmakes": 1541,
      "ĠGod": 1542,
      "ĠBe": 1543,
      "ĠâĢĺ": 1544,
      "Ġfiles": 1545,
      "Ġsing": 1546,
      "ane": 1547,
      "Ġpa": 1548,
      "Ġnon": 1549,
      "Ġalready": 1550,
      "ĠTr": 1551,
      "ĠAt": 1552,
      "Ġmonth": 1553,
      "cing": 1554,
      "Ġvis": 1555,
      "oad": 1556,
      "for": 1557,
      "Ġdays": 1558,
      "Ġocc": 1559,
      "Ġsound": 1560,
      "ids": 1561,
      "Ġstop": 1562,
      "ĠNo": 1563,
      "ĠBr": 1564,
      "Ġothers": 1565,
      "elt": 1566,
      "ĠBl": 1567,
      "Ġmom": 1568,
      "lease": 1569,
      "ories": 1570,
      "Ġest": 1571,
      "over": 1572,
      "ony": 1573,
      "ots": 1574,
      "Ġfamily": 1575,
      "Ġproduct": 1576,
      "Ġbad": 1577,
      "Ġcap": 1578,
      "itive": 1579,
      "Ġgiven": 1580,
      "Ġjob": 1581,
      "Ġansw": 1582,
      "Ġelse": 1583,
      "Ġele": 1584,
      "iqu": 1585,
      "Ġcost": 1586,
      "ified": 1587,
      "Ġbecome": 1588,
      "ional": 1589,
      "Ġonce": 1590,
      "Ġpossible": 1591,
      "used": 1592,
      "aim": 1593,
      "Ġclear": 1594,
      "Ġve": 1595,
      "98": 1596,
      "Ġcurrent": 1597,
      "Ġperform": 1598,
      "Ġwithin": 1599,
      "As": 1600,
      "):": 1601,
      "ivid": 1602,
      "ained": 1603,
      "ploy": 1604,
      "ĠInd": 1605,
      "Ġdesign": 1606,
      "raph": 1607,
      "Ġfood": 1608,
      "ĠTo": 1609,
      "ĠX": 1610,
      "Ġproper": 1611,
      "ument": 1612,
      "An": 1613,
      "cite": 1614,
      "RO": 1615,
      "Ġorgan": 1616,
      "ged": 1617,
      "Ġview": 1618,
      "idd": 1619,
      "Ġwent": 1620,
      "Ġdra": 1621,
      "ĠAll": 1622,
      "Ġbelieve": 1623,
      "Ġcontrol": 1624,
      "ured": 1625,
      "Ġgetting": 1626,
      "sp": 1627,
      "ability": 1628,
      "ians": 1629,
      "sc": 1630,
      "Ġrese": 1631,
      "ior": 1632,
      "ived": 1633,
      "ccess": 1634,
      "ina": 1635,
      "Ġcountry": 1636,
      "Ġkill": 1637,
      "Ġpresent": 1638,
      "ards": 1639,
      "Ġpast": 1640,
      "Ġgroup": 1641,
      "Ġnight": 1642,
      "ER": 1643,
      "itions": 1644,
      "ĠLe": 1645,
      "Ġcond": 1646,
      "Ġfore": 1647,
      "Ġanal": 1648,
      "ential": 1649,
      "Ġair": 1650,
      "....": 1651,
      "Ġtry": 1652,
      "Ġchildren": 1653,
      "arrow": 1654,
      "outh": 1655,
      "ĠSe": 1656,
      "way": 1657,
      "mb": 1658,
      "Ġsci": 1659,
      "aring": 1660,
      "Ġidea": 1661,
      "Ġparticular": 1662,
      "iving": 1663,
      "Ġben": 1664,
      "Ġnothing": 1665,
      "oice": 1666,
      "Ġhour": 1667,
      "ref": 1668,
      "Ġlim": 1669,
      "ajor": 1670,
      "ott": 1671,
      "Ġreport": 1672,
      "Ġface": 1673,
      "Ġinvest": 1674,
      "oint": 1675,
      "ilar": 1676,
      "}\\": 1677,
      "ries": 1678,
      "ination": 1679,
      "ĠDo": 1680,
      "Ġshort": 1681,
      "ĠOr": 1682,
      "Ġcell": 1683,
      "So": 1684,
      "Ġwhole": 1685,
      "Ġlearn": 1686,
      "ĠÂł": 1687,
      "Ġprobably": 1688,
      "ĠCon": 1689,
      "selves": 1690,
      "Ġeconom": 1691,
      "ury": 1692,
      "alf": 1693,
      "Ġmult": 1694,
      "iron": 1695,
      "ĠMy": 1696,
      "Ġexpect": 1697,
      "Ġmil": 1698,
      "Ġwomen": 1699,
      "He": 1700,
      "Ġpret": 1701,
      "cer": 1702,
      "Ġseen": 1703,
      "Ġself": 1704,
      "rop": 1705,
      "Ġyet": 1706,
      "uthor": 1707,
      "Ġmar": 1708,
      "ched": 1709,
      "Ġcomplete": 1710,
      "cle": 1711,
      "Ġbo": 1712,
      "Ġrather": 1713,
      "Ġprom": 1714,
      "}$": 1715,
      "ush": 1716,
      "Ġoper": 1717,
      "How": 1718,
      "Ġtem": 1719,
      "Ġener": 1720,
      "aster": 1721,
      "ĠPh": 1722,
      "ĠHowever": 1723,
      "vent": 1724,
      "Ġbased": 1725,
      "ole": 1726,
      "side": 1727,
      "Ġeither": 1728,
      "Ġnear": 1729,
      "Ġtrying": 1730,
      "Ġtoget": 1731,
      "angu": 1732,
      "Ġfunction": 1733,
      "Ġconsider": 1734,
      "Ġtogether": 1735,
      "Ġtoday": 1736,
      "40": 1737,
      "ource": 1738,
      "Ġdev": 1739,
      "But": 1740,
      "ĠFr": 1741,
      "Ġdep": 1742,
      "Ġpot": 1743,
      "ĠOn": 1744,
      "Ġmethod": 1745,
      "ĠSp": 1746,
      "à¤": 1747,
      "ohn": 1748,
      "Ġteam": 1749,
      "Ġlow": 1750,
      "Ġpract": 1751,
      "olution": 1752,
      "Ġorig": 1753,
      "cially": 1754,
      "ividual": 1755,
      "min": 1756,
      "Ġtook": 1757,
      "Ġtyp": 1758,
      "Ġbegin": 1759,
      "Ġhold": 1760,
      "oid": 1761,
      "aken": 1762,
      "gle": 1763,
      "Ġsever": 1764,
      "Ġlater": 1765,
      "Ġhouse": 1766,
      "ĠEx": 1767,
      "illion": 1768,
      "Ġmarket": 1769,
      "Ġcharacter": 1770,
      "Ġwa": 1771,
      "Ġmatter": 1772,
      "',": 1773,
      "Ġfre": 1774,
      "yn": 1775,
      "ler": 1776,
      "wh": 1777,
      "Ġcommon": 1778,
      "ĠChrist": 1779,
      "</": 1780,
      "ike": 1781,
      "Ġroom": 1782,
      "ium": 1783,
      "Ġtrue": 1784,
      "Ġlooking": 1785,
      "Ġphys": 1786,
      "ply": 1787,
      "Ġcreat": 1788,
      "Ġwords": 1789,
      "irl": 1790,
      "Ġaut": 1791,
      "Ġisn": 1792,
      "Ġpain": 1793,
      "Ġknown": 1794,
      "Ġseems": 1795,
      "let": 1796,
      "ien": 1797,
      "Ġsocial": 1798,
      "Ġcal": 1799,
      "ration": 1800,
      "ext": 1801,
      "ĠAmerican": 1802,
      "There": 1803,
      "^{": 1804,
      "ortun": 1805,
      "my": 1806,
      "IN": 1807,
      "Ġexperience": 1808,
      "Ġeng": 1809,
      "Ġyoung": 1810,
      "Ġworking": 1811,
      "Ġris": 1812,
      "ances": 1813,
      "Ġtold": 1814,
      "Ġmiss": 1815,
      "ĠPl": 1816,
      "de": 1817,
      "Ġmajor": 1818,
      "26": 1819,
      ",âĢĿ": 1820,
      "Ġmor": 1821,
      "por": 1822,
      "ustom": 1823,
      "Ġalmost": 1824,
      "uture": 1825,
      "arr": 1826,
      "ression": 1827,
      "sy": 1828,
      "Ġlive": 1829,
      "Ġseveral": 1830,
      "27": 1831,
      "Ġhy": 1832,
      "urther": 1833,
      "97": 1834,
      "Ġvari": 1835,
      "Ġident": 1836,
      "Ġeverything": 1837,
      "Ġindividual": 1838,
      "28": 1839,
      "Ġinvol": 1840,
      "Ġfollowing": 1841,
      "Ġant": 1842,
      "ery": 1843,
      "idence": 1844,
      "Ġexist": 1845,
      "ully": 1846,
      "eral": 1847,
      "val": 1848,
      "Ġstrong": 1849,
      "Ġfour": 1850,
      "ape": 1851,
      "Ġquite": 1852,
      "Ġfield": 1853,
      "Ġalong": 1854,
      "use": 1855,
      "Ġland": 1856,
      "uro": 1857,
      "Ġtre": 1858,
      "ĠOne": 1859,
      "Ġconnect": 1860,
      "Ġbro": 1861,
      "Ġcomput": 1862,
      "lish": 1863,
      "Ġcult": 1864,
      "ggest": 1865,
      "Ġeyes": 1866,
      "Ġvers": 1867,
      "Ġcomes": 1868,
      "where": 1869,
      "Ġvalue": 1870,
      "fe": 1871,
      "Ġactiv": 1872,
      "Ġdeal": 1873,
      "Ġcompany": 1874,
      "Ġspecific": 1875,
      "Ġwon": 1876,
      "Ġtype": 1877,
      "Ġ,": 1878,
      "Ġago": 1879,
      "str": 1880,
      "Ġabove": 1881,
      "ĠNot": 1882,
      "ify": 1883,
      "ows": 1884,
      "ĠEng": 1885,
      "60": 1886,
      "Ġcheck": 1887,
      "Ġenergy": 1888,
      "Ġsense": 1889,
      "utes": 1890,
      "Ġtax": 1891,
      ".)": 1892,
      "Ġincluding": 1893,
      "Ġobject": 1894,
      "ison": 1895,
      "Ġrece": 1896,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 1897,
      "Ġheart": 1898,
      "fra": 1899,
      "Ġvar": 1900,
      "Ġproject": 1901,
      "Ġwhether": 1902,
      "Ġprop": 1903,
      "ĠPr": 1904,
      "Ġstarted": 1905,
      "Ġsuccess": 1906,
      "Ġredu": 1907,
      "ples": 1908,
      "ama": 1909,
      "ene": 1910,
      "ĠCan": 1911,
      "igure": 1912,
      "rodu": 1913,
      "gs": 1914,
      "Ġspace": 1915,
      "Ġintern": 1916,
      "Ġclose": 1917,
      "aces": 1918,
      "Ġdiscuss": 1919,
      "Ġtoward": 1920,
      "though": 1921,
      "pped": 1922,
      "Ġquick": 1923,
      "Ġsuggest": 1924,
      "Ġconc": 1925,
      "orth": 1926,
      "Ġmag": 1927,
      "ording": 1928,
      "Ġsex": 1929,
      "Ġhig": 1930,
      "Ġfall": 1931,
      "Ġnet": 1932,
      "ware": 1933,
      "Ġanswer": 1934,
      "Ġaccount": 1935,
      "TA": 1936,
      "ĠRep": 1937,
      "bra": 1938,
      "ones": 1939,
      "Ġweek": 1940,
      "Ġpretty": 1941,
      "Ġworks": 1942,
      "Ġmodel": 1943,
      "ĠMay": 1944,
      "100": 1945,
      "Ġpress": 1946,
      "ĠMar": 1947,
      "Ch": 1948,
      "!!": 1949,
      "},": 1950,
      "aut": 1951,
      "resent": 1952,
      "Ġdeath": 1953,
      "itional": 1954,
      "ried": 1955,
      "Ġfail": 1956,
      "Ġstre": 1957,
      "Ġtreat": 1958,
      "\",": 1959,
      "oun": 1960,
      "Ġopt": 1961,
      "Ġcra": 1962,
      "==": 1963,
      "Ġasked": 1964,
      "co": 1965,
      "lu": 1966,
      "Ġattack": 1967,
      "plic": 1968,
      "ON": 1969,
      "soci": 1970,
      "pecially": 1971,
      "Ġabs": 1972,
      "Ġmeas": 1973,
      "Ġfuture": 1974,
      "Ġamount": 1975,
      "ĠSc": 1976,
      "ĠWith": 1977,
      "rew": 1978,
      "icult": 1979,
      "Ġcannot": 1980,
      "=\"": 1981,
      "iol": 1982,
      "rect": 1983,
      "Ġstep": 1984,
      "ection": 1985,
      "Ġeveryone": 1986,
      "bl": 1987,
      "ume": 1988,
      "ĠThese": 1989,
      "Ġenc": 1990,
      "Ġhistory": 1991,
      "Ġentire": 1992,
      "Ġimpro": 1993,
      "istic": 1994,
      "ches": 1995,
      "uation": 1996,
      "Ġclaim": 1997,
      "verse": 1998,
      "urs": 1999,
      "Ġwond": 2000,
      "Ġmess": 2001,
      "Ġtrad": 2002,
      "ailable": 2003,
      "Ġwalk": 2004,
      "viron": 2005,
      "Ġsingle": 2006,
      "ley": 2007,
      "Ġneeds": 2008,
      "Ġblack": 2009,
      "ively": 2010,
      "set": 2011,
      "Ġlangu": 2012,
      "))": 2013,
      "Ġwind": 2014,
      "Ġsimilar": 2015,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2016,
      "son": 2017,
      "Ġcir": 2018,
      "iod": 2019,
      "ĠAd": 2020,
      "Ġwanted": 2021,
      "Ġlikely": 2022,
      "Ġsent": 2023,
      "ising": 2024,
      "Ġfoc": 2025,
      "Ġwin": 2026,
      "Ġmass": 2027,
      "ctor": 2028,
      "Ġsal": 2029,
      "ored": 2030,
      "Ġwrong": 2031,
      "Ġnorm": 2032,
      "ask": 2033,
      "Ġsuper": 2034,
      "Ġmeet": 2035,
      "ney": 2036,
      "Ġsimply": 2037,
      "anks": 2038,
      "now": 2039,
      "aterial": 2040,
      "ental": 2041,
      "Ġla": 2042,
      "Ġhalf": 2043,
      "Ġcut": 2044,
      "Ġupon": 2045,
      "ĠJohn": 2046,
      "For": 2047,
      "Ġprovide": 2048,
      "Ġwatch": 2049,
      "lam": 2050,
      "Ġdue": 2051,
      "Ġnat": 2052,
      "Ġhope": 2053,
      "Ġevent": 2054,
      "Ġaccess": 2055,
      "Ġobs": 2056,
      "fully": 2057,
      "Ġgeneral": 2058,
      "\".": 2059,
      "enn": 2060,
      "ills": 2061,
      "Ġcomb": 2062,
      "29": 2063,
      "oon": 2064,
      "ĠSome": 2065,
      "Ġstruct": 2066,
      "empt": 2067,
      "oud": 2068,
      "Ġrelations": 2069,
      "Ġthemselves": 2070,
      "Ġhimself": 2071,
      "Ġarea": 2072,
      "Ġlocal": 2073,
      "Ġtot": 2074,
      "imate": 2075,
      "ift": 2076,
      "guillemotright": 2077,
      "ai": 2078,
      "ially": 2079,
      "Ġdeb": 2080,
      "ands": 2081,
      "Ġphot": 2082,
      "Ġbenef": 2083,
      "fer": 2084,
      "guillemotleft": 2085,
      "Ġblood": 2086,
      "Ġmot": 2087,
      "ogn": 2088,
      "Ġmoment": 2089,
      "acy": 2090,
      "Ġmusic": 2091,
      "Ġcustom": 2092,
      "Ġrad": 2093,
      "Ġbreak": 2094,
      "Ġnecess": 2095,
      "ude": 2096,
      "body": 2097,
      "Ġcreate": 2098,
      "Ġresults": 2099,
      "Ġvol": 2100,
      "Ġstudy": 2101,
      "}}": 2102,
      "like": 2103,
      "Ġpict": 2104,
      "Ġcop": 2105,
      "Ġearly": 2106,
      "Ġemploy": 2107,
      "Ġresearch": 2108,
      "Ġrecord": 2109,
      "Ġauthor": 2110,
      "Ġapplic": 2111,
      "AN": 2112,
      "aining": 2113,
      "equ": 2114,
      "Ġsaw": 2115,
      "che": 2116,
      "yle": 2117,
      "une": 2118,
      "OF": 2119,
      "Ġoffic": 2120,
      "ges": 2121,
      "iversity": 2122,
      "ule": 2123,
      "Ġtaking": 2124,
      "Ġanyone": 2125,
      "Ġkey": 2126,
      "Ġlab": 2127,
      "Ġvide": 2128,
      "Ġinstead": 2129,
      "Ġetc": 2130,
      "ength": 2131,
      "ledge": 2132,
      "Ġdifficult": 2133,
      "Ġsum": 2134,
      "ological": 2135,
      "Ġitself": 2136,
      "arget": 2137,
      "Ġbehind": 2138,
      "Ġsoft": 2139,
      "cul": 2140,
      "Ġlink": 2141,
      "Ġhowever": 2142,
      "Ġacross": 2143,
      "AR": 2144,
      "Ġamong": 2145,
      "lement": 2146,
      "ubl": 2147,
      "Ġanim": 2148,
      "ĉĉ": 2149,
      "Ġexact": 2150,
      "ÂłÂłÂłÂłÂłÂłÂłÂł": 2151,
      "leep": 2152,
      "Ġage": 2153,
      "Ġtext": 2154,
      "Ġaccept": 2155,
      "Ġavailable": 2156,
      "Ġproblems": 2157,
      "Ġdepend": 2158,
      "augh": 2159,
      "Ġbuy": 2160,
      "Ġarticle": 2161,
      "ister": 2162,
      "erence": 2163,
      "Ġdest": 2164,
      "Ġdam": 2165,
      "oogle": 2166,
      "Ġfight": 2167,
      "Ġgirl": 2168,
      "oke": 2169,
      "ĠHis": 2170,
      "haps": 2171,
      "ĠMr": 2172,
      "mm": 2173,
      "Ġfund": 2174,
      "Ġwasn": 2175,
      "Ġrepl": 2176,
      "Ġdeterm": 2177,
      "Ġsort": 2178,
      "ended": 2179,
      "omm": 2180,
      "Ġpoints": 2181,
      "ients": 2182,
      "ources": 2183,
      "Ġpolitical": 2184,
      "ips": 2185,
      "ĠUnited": 2186,
      "Ġusually": 2187,
      "rap": 2188,
      "Ġsimple": 2189,
      "vironment": 2190,
      "Ġred": 2191,
      "ites": 2192,
      "Ġdou": 2193,
      "gen": 2194,
      "Ġtaken": 2195,
      "roll": 2196,
      "When": 2197,
      "ging": 2198,
      "PRO": 2199,
      "urity": 2200,
      "Ġarg": 2201,
      "fect": 2202,
      "orld": 2203,
      "iet": 2204,
      "joy": 2205,
      "Ġissue": 2206,
      "Ġdom": 2207,
      "eb": 2208,
      "Ġsignific": 2209,
      "cal": 2210,
      "Ġ/>": 2211,
      "Ġbring": 2212,
      "error": 2213,
      "ES": 2214,
      "Ġwoman": 2215,
      "Ġmaterial": 2216,
      "Ġlooked": 2217,
      "Ġcause": 2218,
      "Ġsuff": 2219,
      "Ġpie": 2220,
      "irt": 2221,
      "Ġespecially": 2222,
      "Ġperiod": 2223,
      "35": 2224,
      "ibility": 2225,
      "ĠThen": 2226,
      "://": 2227,
      "Ġsaying": 2228,
      "Ġfriends": 2229,
      "ique": 2230,
      "Ġways": 2231,
      "itten": 2232,
      "Ġparent": 2233,
      "Ġlog": 2234,
      "Ã©": 2235,
      "ires": 2236,
      "oose": 2237,
      "No": 2238,
      "face": 2239,
      "Ġeasy": 2240,
      "text": 2241,
      "Ġquestions": 2242,
      "urope": 2243,
      "Wh": 2244,
      "ateg": 2245,
      "na": 2246,
      "90": 2247,
      "Ġsoci": 2248,
      "ĠRes": 2249,
      "bb": 2250,
      "Ġspecial": 2251,
      "45": 2252,
      "light": 2253,
      "miss": 2254,
      "Ġfurther": 2255,
      "ĠNow": 2256,
      "head": 2257,
      "iction": 2258,
      "Ġwhite": 2259,
      "Ġneg": 2260,
      "EN": 2261,
      "Ġstay": 2262,
      "Ġfav": 2263,
      "tt": 2264,
      "ault": 2265,
      "eed": 2266,
      "Ġknew": 2267,
      "Ġcity": 2268,
      "rel": 2269,
      "Ġhours": 2270,
      "asing": 2271,
      "Ġcolle": 2272,
      "Ġdetail": 2273,
      "Ġpriv": 2274,
      "ograph": 2275,
      "Ġlay": 2276,
      "ĠAm": 2277,
      "Ġrespect": 2278,
      "itor": 2279,
      "ĠTe": 2280,
      "Ġ@": 2281,
      "aced": 2282,
      "Ġdefin": 2283,
      "PROOF": 2284,
      "Ġess": 2285,
      "Ġfilm": 2286,
      "ung": 2287,
      "itting": 2288,
      "Ġfront": 2289,
      "Ġstra": 2290,
      "80": 2291,
      "ators": 2292,
      "Ġhands": 2293,
      "Ġlonger": 2294,
      "Ġrelig": 2295,
      "reme": 2296,
      "uses": 2297,
      "verage": 2298,
      "!\"": 2299,
      "Ġsat": 2300,
      "ww": 2301,
      "Ġcoming": 2302,
      "Ġrepresent": 2303,
      "Ġlo": 2304,
      "Ġpick": 2305,
      "Ġcomment": 2306,
      "utions": 2307,
      "Ġpersonal": 2308,
      "uly": 2309,
      "Ġstat": 2310,
      "ĠâĢĶ": 2311,
      "back": 2312,
      "Ġann": 2313,
      "Ġterms": 2314,
      "Ġgoes": 2315,
      "ĠMan": 2316,
      "umb": 2317,
      "rown": 2318,
      "action": 2319,
      "Ġfelt": 2320,
      "Ġhigher": 2321,
      "eter": 2322,
      "Ġneeded": 2323,
      "itch": 2324,
      "96": 2325,
      "--------": 2326,
      "Ġheard": 2327,
      "(\\": 2328,
      "ĠStates": 2329,
      "omes": 2330,
      "Ġfire": 2331,
      "Ġpolic": 2332,
      "ressed": 2333,
      "ĠSy": 2334,
      "Ġtakes": 2335,
      "ĠCol": 2336,
      "ster": 2337,
      "ĠAfter": 2338,
      "Ġbar": 2339,
      "33": 2340,
      "Ġimm": 2341,
      "Ġrespons": 2342,
      "Ġconv": 2343,
      "Ġmonths": 2344,
      "Ġground": 2345,
      "ysis": 2346,
      "Ġpaper": 2347,
      "Ġrele": 2348,
      ")$": 2349,
      "ilt": 2350,
      "Ġremember": 2351,
      "vert": 2352,
      "Ġpred": 2353,
      "Ġsubject": 2354,
      "Ġliving": 2355,
      "Ġenjoy": 2356,
      "Ġindust": 2357,
      "Ġlanguage": 2358,
      "Ġdeep": 2359,
      "Ġmention": 2360,
      "Ġposition": 2361,
      "unch": 2362,
      "eth": 2363,
      "ray": 2364,
      "atter": 2365,
      "Ġdark": 2366,
      "Ġcred": 2367,
      "Ġmother": 2368,
      "mber": 2369,
      "Ġrelationship": 2370,
      "usion": 2371,
      "osp": 2372,
      "Ġrequire": 2373,
      "Ġcode": 2374,
      "Ġcrit": 2375,
      "ourn": 2376,
      "Re": 2377,
      "Ġspend": 2378,
      "Ġbi": 2379,
      "mp": 2380,
      "Ġsens": 2381,
      "crib": 2382,
      "}.": 2383,
      "Al": 2384,
      "play": 2385,
      "Ġthinking": 2386,
      "Ġsoon": 2387,
      "antly": 2388,
      "Ġleave": 2389,
      "Ġrul": 2390,
      "Ġvarious": 2391,
      "Ġgets": 2392,
      "OR": 2393,
      "ĠEurope": 2394,
      "Ġhor": 2395,
      "using": 2396,
      "AS": 2397,
      "ĠSch": 2398,
      "book": 2399,
      "ĠWhy": 2400,
      "Ġill": 2401,
      "ĠBy": 2402,
      "Ġste": 2403,
      "reg": 2404,
      "ued": 2405,
      "To": 2406,
      "Ġfile": 2407,
      "Ġoutside": 2408,
      "Ġbehav": 2409,
      "iding": 2410,
      "Ġsearch": 2411,
      "Ġdiv": 2412,
      "Ġ}": 2413,
      "Ġyourself": 2414,
      "oved": 2415,
      "ification": 2416,
      "Ġdoc": 2417,
      "ĠMe": 2418,
      "mon": 2419,
      "Ġport": 2420,
      "Ġcompan": 2421,
      "chie": 2422,
      "ctions": 2423,
      "iddle": 2424,
      "af": 2425,
      "Ġdevelopment": 2426,
      "Ġpull": 2427,
      "That": 2428,
      "Ġfive": 2429,
      "begin": 2430,
      "95": 2431,
      "Ġissues": 2432,
      "ĠJust": 2433,
      "Ġtarget": 2434,
      "Ġworth": 2435,
      "lt": 2436,
      "Ġstuff": 2437,
      "ĠOb": 2438,
      "ement": 2439,
      "ring": 2440,
      "ĠPe": 2441,
      "uge": 2442,
      "Ġenvironment": 2443,
      "Ġservice": 2444,
      "hem": 2445,
      "gress": 2446,
      "Ġstudents": 2447,
      "sec": 2448,
      "****": 2449,
      "Ġboy": 2450,
      "Ġrisk": 2451,
      "ĠÂ": 2452,
      "IS": 2453,
      "itary": 2454,
      "Ġinclude": 2455,
      "32": 2456,
      "aged": 2457,
      "Ġcy": 2458,
      "ze": 2459,
      "Ġeduc": 2460,
      "Ġsize": 2461,
      "Ġinit": 2462,
      "''": 2463,
      "012": 2464,
      "hers": 2465,
      "Ġspeak": 2466,
      "Ġprotect": 2467,
